ent-PassportBase = паспорт
    .desc = Данные о верификации сотрудников Центком
    .suffix = Паспорт
ent-PassportVerysa2 = { ent-PassportBase }
    .desc = { ent-PassportBase.desc }
ent-PassportfedKotikeD = { ent-PassportBase }
    .desc = { ent-PassportBase.desc }
book-text-passport-Verysa2 = 
    Форма: NT-CC-REP-PSP
    Паспорт
    Владелец: Вероника Дилоник Антонова
    Дата рождения: 29.05.3002
    Планета рождения: Японит
    Медицинская доверенность: -нет-
    Криминалистическая доверенность: -нет- 
    Выдано в: -нет-
    Место для печатей - ЦентКом
book-text-passport-fedKotikeD =
    Форма: NT-CC-REP-PSP
    Паспорт
    Владелец: Артур Меркушев Антонов
    Дата рождения: 02.03.2998
    Планета рождения: Сатурнит
    Медицинская доверенность: Николай Фортов
    Криминалистическая доверенность: Хэнк Андерсон
    Выдано в: СЦК
    Место для печатей - ЦентКом